<!DOCTYPE html>
<html lang="fa" dir="rtl">
<head>
  <meta charset="UTF-8">
  <title>درباره ما | سایت خبری بازی‌ها</title>
  <link rel="stylesheet" href="style.css">
</header>
  <?php include("them_header.php"); ?>
  <div class="about_us">
<body>
  <h1>درباره ما</h1>
  <p>
    به وب‌سایت خبری بازی‌ها خوش آمدید 🎮  
    ما تیمی از علاقه‌مندان به دنیای گیم هستیم که جدیدترین اخبار، نقدها و آپدیت‌های دنیای بازی‌ها را برای شما آماده می‌کنیم.  
    هدف ما ارائه‌ی محتوای دقیق، جذاب و به‌روز برای همه‌ی گیمرهای فارسی‌زبان است.
  </p>
  </body>
  </div>
 <?php include("them_fother.php"); ?>
</html>